alacritty-themes
anki
apertium-nno
apertium-nob
cava
cdm
geogebra-5
lf
libreoffice-extension-grammalecte-fr
libreoffice-extension-languagetool
notify-send.sh
secure-delete
siji-git
tor-browser
ttf-ms-fonts
ttf-unifont
udevil
ventoy-bin
vim-notes
vim-vimwiki
virtualbox-ext-oracle
yay
