acpi_call
alacritty
alsa-plugins
alsa-utils
atom
audacity
autoconf
automake
avidemux-qt
base
bash-completion
bind
binutils
bison
bleachbit
bluez
bluez-utils
btrfs-progs
calcurse
ccid
cheese
cmatrix
cmus
code
cronie
cups
cups-pdf
dbus-python
deepin-compressor
deepin-screenshot
dhcpcd
dialog
dmidecode
dosfstools
dpkg
dunst
efibootmgr
exfat-utils
fail2ban
feh
figlet
firefox
firefox-tridactyl
flameshot
flex
fuse2
fuse3
fuseiso
fwupd
fzf
gcc
gendesk
ghostscript
gimp
gimp-help-en
git
gnu-free-fonts
gparted
gptfdisk
groff
grub
gst-libav
gst-plugins-ugly
gvfs
gvfs-afc
gvfs-mtp
haveged
htop
hunspell-en_au
hunspell-en_ca
hunspell-en_gb
hunspell-en_us
hyphen-en
i3-gaps
i3blocks
i3lock
i3status
intel-compute-runtime
intel-ucode
iwd
kdenlive
keepass
keepassxc
languagetool
lib32-ocl-icd
libreoffice-fresh
libreoffice-fresh-en-gb
libreoffice-fresh-th
libtool
lightdm
lightdm-gtk-greeter
linux
linux-docs
linux-firmware
linux-headers
linux-lts
lolcat
lsof
lxqt-policykit
lzop
m4
maim
make
modem-manager-gui
mpv
mythes-en
neofetch
net-tools
networkmanager
nmon
notepadqq
noto-fonts
nss-mdns
ntfs-3g
obs-studio
ocl-icd
opendesktop-fonts
opensc
openssh
openvpn
p7zip
pacman-contrib
pamixer
pandoc
patch
pcsc-tools
picom
pkgconf
polybar
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
python-django
python-matplotlib
python-pip
python-pywal
python-sphinx
qalculate-gtk
qutebrowser
ranger
rofi
rsync
signal-desktop
simplescreenrecorder
sudo
sxhkd
sxiv
telegram-desktop
texinfo
texlive-science
thunar
thunderbird
thunderbird-i18n-en-gb
tmate
tmux
traceroute
translate-shell
tree
ttf-anonymous-pro
ttf-arphic-ukai
ttf-arphic-uming
ttf-baekmuk
ttf-bitstream-vera
ttf-caladea
ttf-carlito
ttf-cascadia-code
ttf-cormorant
ttf-croscore
ttf-dejavu
ttf-droid
ttf-eurof
ttf-fantasque-sans-mono
ttf-fira-code
ttf-fira-mono
ttf-fira-sans
ttf-font-awesome
ttf-hack
ttf-hanazono
ttf-hannom
ttf-ibm-plex
ttf-inconsolata
ttf-indic-otf
ttf-input
ttf-ionicons
ttf-jetbrains-mono
ttf-joypixels
ttf-junicode
ttf-khmer
ttf-lato
ttf-liberation
ttf-linux-libertine
ttf-linux-libertine-g
ttf-monofur
ttf-monoid
ttf-nerd-fonts-symbols
ttf-opensans
ttf-proggy-clean
ttf-roboto
ttf-roboto-mono
ttf-sarasa-gothic
ttf-sazanami
ttf-tibetan-machine
ttf-ubuntu-font-family
typespeed
udisks2
unrar
unzip
usbutils
veracrypt
vim
virtualbox
vivaldi
vlc
vulkan-intel
wget
which
wine
wmctrl
xclip
xdg-user-dirs
xf86-input-synaptics
xf86-video-intel
xf86-video-vesa
xorg-appres
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-alias-100dpi
xorg-fonts-alias-75dpi
xorg-fonts-alias-cyrillic
xorg-fonts-alias-misc
xorg-fonts-cyrillic
xorg-fonts-encodings
xorg-fonts-misc
xorg-fonts-type1
xorg-iceauth
xorg-mkfontscale
xorg-oclock
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-twm
xorg-util-macros
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xbiff
xorg-xcalc
xorg-xclipboard
xorg-xclock
xorg-xcmsdb
xorg-xconsole
xorg-xcursorgen
xorg-xdm
xorg-xdpyinfo
xorg-xdriinfo
xorg-xedit
xorg-xev
xorg-xeyes
xorg-xfd
xorg-xfontsel
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xload
xorg-xlogo
xorg-xlsatoms
xorg-xlsclients
xorg-xlsfonts
xorg-xmag
xorg-xman
xorg-xmessage
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvidtune
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xscreensaver
xss-lock
xterm
zathura
zathura-pdf-mupdf
zip
